//Задание 2
export const cards = [
    {
        category: "Для нормальной кожи",

        name: "Увлажняющий мусс",

        description: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.",

        ingredients: ["активные натуральные комплексы", "витамины C, A, PP, B и E", "солнцезащитные компоненты"],



        price: "2 750 ₽",

photoPath:"img/photo_1.png"},
{
    category:"Для нормальной кожи",

    name:"Увлажняющая маска",

    description:"Способствует удержанию влаги в верхних слоях кожи." ,

    ingredients:["воски", "минералы", "масла"],

    price:"3 500 ₽",  
    photoPath:"img/photo_2.png" 
},
{
category:"Для нормальной кожи" ,

name:"Гель для умывания" ,

description:"Интенсивно очищает, не повреждая защитный барьер кожи.",

ingredients:["минералы", "витамины C, A, PP, B и E", "солнцезащитные компоненты"],

price:"1 650 ₽",

photoPath:"img/photo_3.png"
},
{

 category:"Для нормальной кожи",

    name:"Подарочный набор №1",

    description: "Набор, состоящий из увлажняющего крема и маски.",

    ingredients:["воски", "минералы", "масла"],

    price:"4 750 ₽",    

    photoPath:"img/photo_4.png"

    
},

{
category:"Для нормальной кожи",

    name:"Подарочный набор №5",

    description: "Весь набор средств по уходу за кожей: крем, маска, мусс и гель для умывания.",

    ingredients:["воски", "минералы", "масла"],

    price:"7 520 ₽",    

photoPath:"img/photo_5.png"
}

]